{
  "teachers": [
    {
      "name": "הודיה אבוחצירא",
      "teaching": [
        "04101",
        "20471",
        "20109",
        "20474"
      ],
      "price": "שיעור ניסיון בחינם, לאחר מכן 120₪",
      "phone": "972586008875",
      "summary": "אני הודיה אבוחצירא, ואני תלמידת תיכון. אני מלמדת קורסים במתמטיקה ומדעי המחשב וזאת, במהלך תואר ראשון בהצטיינות.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "מיכאל וולינסקי",
      "teaching": [
        "20109",
        "20229",
        "20474",
        "20475",
        "04101",
        "20406",
        "20476",
        "20441"
      ],
      "price": "שיעור ניסיון בחינם, ולאחר מכן 140₪",
      "phone": "972549667232",
      "summary": "שמי מיכאל, סטודנט במסלול דו-חוגי למתמטיקה ומדעי המחשב, מסיים בימים אלו את השנה השנייה של התואר בהצטיינות. עם ניסיון של כחצי שנה בהוראה פרטית, אני מקפיד להתאים את הלמידה לצרכים ולקצב של כל תלמיד - בין אם בתרגול לקראת מבחנים ובין אם בהבנה מעמיקה של החומר.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "זיו בנטולילה",
      "teaching": [
        "10615"
      ],
      "price": "100₪",
      "phone": "972544603677",
      "summary": "אני זיו, כרגע במסלול הישיר לדוקטורט במדעי המוח באוניברסיטת תל אביב ובוגר תואר ראשון בהצטיינות בפסיכולוגיה ומדעי החיים מהאוניברסיטה הפתוחה. יש לי ניסיון רב בלימוד הקורס הספציפי הזה ואשמח להנגיש אותו בצורה המתאימה ביותר עבורכם.",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "לידור אביב",
      "teaching": [
        "20466"
      ],
      "price": "150₪",
      "phone": "972526650085",
      "summary": "אני לידור אביב ואני בן 28. אני מלמד במשך 3 שנים את הקורס לוגיקה למדעי המחשב וסטודנט לתואר ראשון במדעי המחשב (לקראת סיום). אני מתמחה בהתאמת שיעור מותאם לכל סטודנט (הן הבנת התאוריה, תרגול תרגילים בבחינות), קשוב, סבלני ובעיקר רוצה לסייע בהבנת החומר ומציאת המוטיבציה בתהליך הלמידה לקורס!",
      "teachingLevel": "סטודנטים"
    },
    {
      "name": "אורין שדה",
      "teaching": [
        "מתמטיקה",
        "אנגלית"
      ],
      "price": "120₪",
      "phone": "972549838161",
      "summary": "אני אורין שדה, בת 23, מלמדת במשך שלוש שנים מקצועות ליבה תיכוניים. כרגע במהלך תואר ראשון בפסיכולוגיה. סבלנית, ברורה ומותאמת אישית לכל תלמיד/ה. עוזרת להבין לעומק, לבנות ביטחון ולהצליח - בלי לחץ ועם הרבה הקשבה.",
      "teachingLevel": "תלמידי תיכון"
    },
    {
      "name": "ליאור אורנשטייו",
      "teaching": [
        "מתמטיקה",
        "פיסיקה",
        "אלקטרוניקה והנדסה",
        "מדעי המחשב",
        "אנגלית"
      ],
      "price": "89₪",
      "phone": "972502439053",
      "summary": "אני ליאור אורנשטייו תכף בת 18. סיימתי תיכון בהצטיינות לימודית יתרה ואני מלמדת במשך מספר שנים מתוך אהבה ללימוד ולמקצוע🏆",
      "teachingLevel": "תלמידי תיכון"
    }
  ]
}